{
  "bos_token": "",
  "eos_token": "",
  "model_max_length": 512,
  "padding_side": "right",
  "special_tokens_map_file": "/root/.cache/huggingface/hub/models--decapoda-research--llama-13b-hf/snapshots/438770a656712a5072229b62256521845d4de5ce/special_tokens_map.json",
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": ""
}
